
/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "5"; */
"5.text" = "8. Financials";

/* Class = "IBUILabel"; text = "Inventory"; ObjectID = "6"; */
"6.text" = "Inventory";

/* Class = "IBUILabel"; text = "What percentage of your Cost of Goods Sold relates to inventory?\n"; ObjectID = "8"; */
"8.text" = "What percentage of your Cost of Goods Sold relates to inventory?\n";

/* Class = "IBUILabel"; text = "10 %"; ObjectID = "10"; */
"10.text" = "10 %";

/* Class = "IBUILabel"; text = "If you don't sell inventory, enter \"0\"."; ObjectID = "11"; */
"11.text" = "If you don't sell inventory, enter \"0\".";

/* Class = "IBUILabel"; text = "How many days of lead-time do you require to replenish (order & receive or build) your inventory?\n"; ObjectID = "36"; */
"36.text" = "How many days of lead-time do you require to replenish (order & receive or build) your inventory?\n";

/* Class = "IBUILabel"; text = "0 days"; ObjectID = "38"; */
"38.text" = "0 days";

/* Class = "IBUILabel"; text = "• If you're a manufacturer and it takes about 10 days to build your inventory of sale items, enter \"10\" days.\n• If you order your inventory from others and it takes about a month to receive it, enter \"30\" days.\n• If you don't carry inventory yourself (for example, perhaps you drop-ship it from another company's warehouse), enter \"0\" days.\n"; ObjectID = "39"; */
"39.text" = "• If you're a manufacturer and it takes about 10 days to build your inventory of sale items, enter \"10\" days.\n• If you order your inventory from others and it takes about a month to receive it, enter \"30\" days.\n• If you don't carry inventory yourself (for example, perhaps you drop-ship it from another company's warehouse), enter \"0\" days.\n";
